[
  {
    "model": "dogs.breed",
    "pk": 1,
    "fields": {
      "name": "Колли",
      "description": "Как правило, колли — собаки среднего размера, весом от 22 до 32 кг, с лёгким или средним костяком. Колли — рабочие собаки, очень активные, энергичные, выносливые. Отличные пастухи, они могут весь день бежать по пересечённой местности, не зная усталости. Колли демонстрируют интерес и тягу к работе на уровне инстинктов."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 2,
    "fields": {
      "name": "Терьер",
      "description": "Терьеры сильно варьируются по внешнему виду от очень маленьких, легких, гладкошерстных собак, таких как английский тойтерьер (чёрный с яркими подпалинами), который весит всего 2,7 кг (6 фунтов), до очень крупных эрдельтерьеров с грубой шерстью, которые могут достигать 32 кг (70 фунтов) или более."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 3,
    "fields": {
      "name": "Такса",
      "description": "Существует несколько разновидностей такс, отличающихся размерами и весом — стандартные, миниатюрные и кроличьи. Также такс разделяют по шёрстному покрову на гладкошерстных, длинношёрстных и жесткошёрстных."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 4,
    "fields": {
      "name": "Доберман",
      "description": "Доберман — это крупная собака мускулистого, но стройного телосложения, производящая впечатление собранного, динамичного, активного животного. В судейской выставочной оценке важную роль играет гармоничность сложения животного и чёткость линий силуэта."
    }
  },
  {
    "model": "dogs.breed",
    "pk": 5,
    "fields": {
      "name": "Лабрадор-ретривер",
      "description": "С хорошим характером, очень подвижный. Гиперактивный, если правильно с ним заниматься. Превосходное чутьё, мягкая хватка (мягкая пасть), позволяющая не мять птицу при подаче, страсть к воде. Хороший и страстный охотник."
    }
  }
]